Repository: mohsinalimat/ColorIT
Catalog: ColoringBook/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pt_pt, vi

source: Get Instagram
de: Holen Sie sich Instagram
es: Obtener Instagram
fr: Obtenez Instagram
it: Ottieni Instagram
ja: Instagramを入手する
pt_pt: Obter Instagram
vi: Nhận Instagram

source: Get instagram for this feature
de: Hol dir Instagram für diese Funktion
es: Obtener instagram para esta característica
fr: Obtenez Instagram pour cette fonctionnalitÈ
it: Ottieni instagram per questa funzionalità
ja: この機能のためにInstagramの取得
pt_pt: Obter Instagram para este recurso
vi: Tải Instagram cho tính năng này

source: Install
de: Installieren
es: Instalar
fr: Installer
it: Installare
ja: インストール
pt_pt: Instalar
vi: cài đặt, dựng lên

source: Not Now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
it: Non adesso
ja: 今はやめろ
pt_pt: Agora n„o
vi: Không phải bây giờ

source: Are you sure you want to discard changes?
de: Sind Sie sicher, dass Sie Änderungen verwerfen möchten?
es: ¿Estás seguro de que quieres descartar los cambios?
fr: tes-vous s˚r de vouloir annuler les modifications?
it: Sei sicuro di voler rifiutare i cambiamenti?
ja: 変更を破棄してもよろしいですか？
pt_pt: Tem certeza de que deseja descartar as alteraÁıes?
vi: Bạn có chắc chắn muốn hủy thay đổi không?

source: OK
ja: はい

source: Cancel
fr: Annuler
it: Annulla
ja: 取消
vi: Hủy

source: Are you sure you want to delete the palette?
de: Sind Sie sicher, dass Sie die Palette löschen?
es: ¿Está seguro de que quiere borrar la paleta?
fr: tes-vous s˚r de vouloir supprimer la palette?
it: Sei sicuro di voler eliminare la tavolozza?
ja: パレットを削除してもよろしいですか？
pt_pt: Tem certeza de que deseja excluir a paleta?
vi: Bạn có chắc chắn muốn xóa bảng màu không?

source: Watch a video to create a palette
de: Sehen Sie sich ein Video an, um eine Farbpalette zu erstellen
es: Mira un video para crear una paleta
fr: Regarder une vidÈo pour crÈer une palette de couleurs
it: Guarda un video per creare una tavolozza dei colori
ja: カラーパレットを作成するビデオを見る
pt_pt: Assista a um vÌdeo para criar uma paleta de cores
vi: Xem video để tạo bảng màu

source: Color
de: Farbe
fr: Couleur
it: Colore
ja: 色
pt_pt: Cor
vi: Màu

source: Saturation
de: Sättigung
es: Saturación
it: Saturazione
ja: 飽和
pt_pt: SaturaÁ„o
vi: Bão hòa

source: Brightness
de: Helligkeit
es: Brillo
fr: LuminositÈ
it: Luminosità
ja: 輝度
pt_pt: Brilho
vi: độ sáng

source: Save Palette
de: Palette speichern
es: Guardar paleta
fr: Enregistrer la palette
it: Salva la tavolozza
ja: パレットを保存
pt_pt: Salvar paleta
vi: Lưu Palette

source: Texture
de: Textur
es: Textura
it: Struttura
ja: テクスチャ
pt_pt: Textura
vi: Kết cấu

source: Contour
de: Kontur
es: Contorno
it: Contorno
ja: 輪郭
pt_pt: Contorno
vi: Viền

source: Vignette
es: Viñeta
ja: ビネット
pt_pt: Vinheta

source: USE OFFLINE?
de: Offline verwenden?
es: ¿Usar fuera de línea?
fr: UTILISER OFFLINE?
it: Utilizza offline?
ja: オフラインで使用しますか？
vi: Sử dụng ngoại tuyến?

source: You can use Coloring Book in Offline now & remove all the annoying Advertisement forever!
de: Sie können diese App jetzt in Offline verwenden und alle lästigen Werbung für immer entfernen!
es: Usted puede utilizar esta aplicación en Offline ahora y eliminar todos los anuncios molestos para siempre!
fr: Vous pouvez utiliser cette application sous Offline maintenant et supprimer toute l'annonce ennuyeuse pour toujours!
it: Puoi utilizzare questa applicazione in Offline ora e rimuovere tutta l'annuncio fastidioso per sempre!
ja: あなたは今オフラインでこのアプリを使用し、すべての迷惑な広告を永遠に削除することができます！
pt_pt: VocÍ pode usar este aplicativo em Offline agora e remover toda a propaganda irritante para sempre!
vi: Bạn có thể sử dụng ứng dụng này ở Ngoại tuyến ngay bây giờ và xóa tất cả quảng cáo gây phiền nhiễu mãi mãi!

source: Offline Usage + Remove Ads: 2.99
de: Offline-Nutzung+Anzeigen entfernen: 3,49 €
es: Uso sin conexión + Eliminar anuncios: 3,49 €
fr: Utilisation hors ligne + Supprimer les annonces: 3,49 Ä
it: Utilizzo in linea e rimozione di annunci: 3,49 €
ja: オフライン使用+広告の削除：¥360
pt_pt: Uso off-line + Remover an˙ncios: 3,49 Ä
vi: Sử dụng diễn đàn+Không có quảng cáo: 69.000đ

source: No Internet Connection!
de: Keine Internetverbindung
es: Sin conexión a Internet
fr: Pas de connexion Internet
it: Nessuna connessione Internet
ja: インターネット接続なし
pt_pt: Sem Conex„o ‡ Internet
vi: Không có kết nối Internet

source: Purchase can't be made without internet! You need to connect with internet and purchase feature from store option
de: Der Kauf kann nicht ohne Internet erfolgen. Vergewissern Sie sich, dass Ihr Gerät mit dem Internet verbunden ist.
es: La compra no se puede hacer sin Internet. Asegúrese de que su dispositivo esté conectado a Internet.
fr: L'achat ne peut Ítre effectuÈ sans internet. Assurez-vous que votre appareil est connectÈ ‡ Internet.
it: L'acquisto non può essere effettuato senza internet. Assicurarsi che il dispositivo sia collegato a Internet.
ja: インターネットなしで購入することはできません。 お使いのデバイスがインターネットに接続されていることを確認してください。
pt_pt: A compra n„o pode ser feita sem internet. Verifique se o seu dispositivo est· conectado ‡ internet.
vi: Mua hàng không thể được thực hiện mà không có internet. Đảm bảo thiết bị của bạn được kết nối với internet.

source: Use Internet
de: Internet benutzen
es: Utilice Internet
fr: Utilisez Internet
it: Usa Internet
ja: インターネットを使用する
vi: Sử dụng Internet

source: Thank You !
de: Danke!
es: ¡Gracias!
fr: Merci!
it: Grazie!
ja: ありがとうございました！
pt_pt: Obrigado!
vi: Cảm ơn bạn!

source: This feature is already purchased .
de: Diese Funktion ist bereits gekauft.
es: Esta característica ya está comprada.
fr: Cette fonctionnalitÈ est dÈj‡ achetÈe.
it: Questa funzionalità è già stata acquistata.
ja: この機能は既に購入済みです。
pt_pt: Esse recurso j· foi comprado.
vi: Tính năng này đã được mua.

source: Sorry !
de: Es tut uns leid!
es: ¡Lo siento!
fr: Pardon!
it: Scusate!
ja: ごめんなさい！
pt_pt: Desculpa!
vi: Lấy làm tiếc!

source: No internet connection available .
de: Keine Internetverbindung
es: Sin conexión a Internet
fr: Pas de connexion Internet
it: Nessuna connessione Internet
ja: インターネット接続なし
pt_pt: Sem Conex„o ‡ Internet
vi: Không có kết nối Internet

source: Restoring!!!
de: Wiederherstellung !!!
es: ¡Restauración !!!
it: Ripristino !!!
ja: 復元！
pt_pt: Restaurando !!!
vi: Khôi phục !!!

source: You've successfully restored your purchase!
de: Sie haben Ihren Kauf erfolgreich wiederhergestellt
es: Has restaurado tu compra con éxito.
fr: Vous avez rÈussi ‡ restaurer votre achat
it: Hai ripristinato correttamente il tuo acquisto
ja: 購入を正常に復元しました
pt_pt: VocÍ restaurou com sucesso sua compra
vi: Bạn đã khôi phục thành công mua hàng của bạn

source: You didn't purchase anything .
de: Sie haben nichts gekauft.
es: No compraste nada.
fr: Vous n'avez rien achetÈ.
it: Non hai acquistato nulla.
ja: あなたは何も買っていない。
pt_pt: VocÍ n„o comprou nada.
vi: Bạn đã không mua bất cứ thứ gì.

source: InAppPurchase
de: In-App-Kauf
es: Aplicación en la compra
fr: Achat en application
it: Acquisto in app
ja: アプリ内購入
pt_pt: Compra no aplicativo
vi: Mua hàng trong ứng dụng

source: Purchases are disabled in your device!
de: Käufe sind in Ihrem Gerät deaktiviert!
es: ¡Las compras están inhabilitadas en tu dispositivo!
fr: Les achats sont dÈsactivÈs dans votre appareil!
it: Gli acquisti sono disattivati nel tuo dispositivo!
ja: 購入はお使いの端末で無効になっています。
pt_pt: As compras est„o desabilitadas em seu dispositivo!
vi: Việc mua hàng bị vô hiệu trong thiết bị của bạn!

source: You've successfully unlocked this feature!
de: Sie haben diese Funktion erfolgreich freigeschaltet!
es: ¡Has desbloqueado esta función con éxito!
fr: Vous avez dÈverrouillÈ avec succËs cette fonctionnalitÈ!
it: Hai sbloccato con successo questa funzionalità!
ja: あなたはこの機能を正常にロックを解除しました！
pt_pt: VocÍ desblouu com sucesso esse recurso!
vi: Bạn đã mở khóa thành công tính năng này!

source: NO MAIL ACCOUNT
de: Es gibt kein E-Mail Konto
es: No hay cuenta de email
fr: Il n'y a pas de compte e-mail
it: Non v'è alcun Account e-mail
ja: 電子メールアカウントはありません
pt_pt: N„o h· conta de e-mail
vi: Không có tài khoản Email

source: Please check your mail account settings and try again
de: Bitte überprüfen Sie Ihre E-Mail Kontoeinstellungen und versuchen Sie es erneut
es: Comprueba la configuración de tu cuenta de email y vuelve a intentarlo
fr: VÈrifiez les paramËtres de votre compte E-mail et rÈessayez
it: Si prega di verificare le impostazioni dell'account e-mail e riprovare
ja: メールアカウントの設定を確認してもう一度お試しください
pt_pt: Verifique as configuraÁıes de sua conta de e-mail e tente novamente
vi: Hãy kiểm tra cài đặt tài khoản Email của bạn và thử lại

source: Successfully Uploaded !
de: Erfolgreich hochgeladen!
es: ¡Subido con éxito!
fr: TÈlÈchargÈ avec succËs!
it: Caricati con successo!
ja: アップロードされました！
pt_pt: Carregado com sucesso!
vi: Đã tải lên thành công!

source: Upload Failed !
de: Hochladen fehlgeschlagen !
es: ¡La subida falló!
fr: Le tÈlÈchargement ÈchouÈ!
it: Caricamento fallito !
ja: アップロードに失敗しました！
pt_pt: Upload falhou!
vi: Tải lên thất bại !

source: ARTWORKS
de: Kunstwerke
fr: Oeuvres
it: Opere
ja: アートワーク
pt_pt: Obras
vi: Tác phẩm nghệ thuật

source: CATEGORIES
de: KATEGORIEN
es: CATEGORÍAS
fr: CAT…GORIES
it: CATEGORIE
ja: カテゴリー
pt_pt: CATEGORIAS
vi: THỂ LOẠI

source: My Artworks
de: Meine Kunstwerke
es: Mis obras
fr: Mes úuvres
it: Le mie opere
ja: 私の芸術作品
pt_pt: Minhas obras
vi: Tác phẩm nghệ thuật của tôi

source: STORE
de: GESCHÄFT
es: ALMACENAR
fr: LE MAGASIN
it: NEGOZIO
ja: 格納
pt_pt: LOJA
vi: CỬA HÀNG

source: FEEDBACK
es: Realimentación
fr: Commentaires
it: Risposta
ja: フィードバック
pt_pt: Coment·rios
vi: Phản hồi

source: FOLLOW US ON
de: Folge uns
es: Siga con nosotros
fr: Suivez-nous
it: Seguici su
ja: 私たちに従ってください
pt_pt: Siga-nos
vi: Theo dõi chúng tôi tại

source: Offline Usage + Remove Ads
de: Offline-Nutzung+Anzeigen entfernen
es: Uso sin conexión + Eliminar anuncios
fr: Utilisation hors ligne + Supprimer les annonces
it: Utilizzo in linea e rimozione di annunci
ja: オフライン使用+広告の削除
pt_pt: Uso off-line + Remover an˙ncios
vi: Sử dụng ngoại tuyến + Loại bỏ Quảng cáo

source: Buy All Categories
de: Alle Kategorien kaufen
es: Comprar todas las categorías
fr: Acheter toutes les catÈgories
it: Acquista tutte le categorie
ja: すべてのカテゴリを購入する
pt_pt: Compre todas as categorias
vi: Mua tất cả các loại

source: Restore Purchase
de: Wiederherstellung des Kaufs
es: Restaurar Compra
fr: Restaurer l'achat
it: Ripristinare acquisto
ja: 購入商品を復元する
pt_pt: Restaurar compra
vi: Khôi phục mua hàng

source: Tell A Friend
de: Weiterempfehlen
es: Dile a un amigo
fr: Dire ‡ un ami
it: Dillo a un amico
ja: 友達に伝える
pt_pt: Diga ‡ um amigo
vi: Nói với một người bạn

source: Contact Us
de: Kontaktiere uns
es: Contáctenos
fr: Contactez nous
it: Contattaci
ja: お問い合わせ
pt_pt: Contate-Nos
vi: Liên hệ chúng tôi

source: Share App
de: App teilen
es: Compartir aplicación
fr: Partager l'application
it: Condividi app
ja: 共有アプリ
pt_pt: Compartilhe o aplicativo
vi: Chia sẻ ứng dụng

source: Write A Review
de: Geben Sie Bewertung
es: Dar valoración
fr: Donnez Note
it: Dare valutazione
ja: 私たちを評価してください
pt_pt: Dar avaliaÁ„o
vi: Đánh giá

source: No internet connection!!
de: Keine Internetverbindung
es: Sin conexión a Internet
fr: Pas de connexion Internet
it: Nessuna connessione Internet
ja: インターネット接続なし
pt_pt: Sem Conex„o ‡ Internet
vi: Không có kết nối Internet

source: You have to be connected with internet data connection to access this option.
de: Sie müssen mit der Internetdatenverbindung verbunden sein, um auf diese Option zuzugreifen.
es: Tiene que estar conectado con la conexión de datos de Internet para acceder a esta opción.
fr: Vous devez Ítre connectÈ ‡ la connexion Internet pour accÈder ‡ cette option.
it: Devi essere connesso con la connessione dati internet per accedere a questa opzione.
ja: このオプションにアクセスするには、インターネットデータ接続に接続する必要があります。
pt_pt: VocÍ precisa estar conectado com a conex„o de dados da Internet para acessar esta opÁ„o.
vi: Bạn phải kết nối với kết nối dữ liệu internet để truy cập vào tùy chọn này.

source: You can use ColoringBook in Offline now & remove all the annoying Advertisement forever!
de: Sie können diese App jetzt in Offline verwenden und alle lästigen Werbung für immer entfernen!
es: Usted puede utilizar esta aplicación en Offline ahora y eliminar todos los anuncios molestos para siempre!
fr: Vous pouvez utiliser cette application sous Offline maintenant et supprimer toute l'annonce ennuyeuse pour toujours!
it: Puoi utilizzare questa applicazione in Offline ora e rimuovere tutta l'annuncio fastidioso per sempre!
ja: あなたは今オフラインでこのアプリを使用し、すべての迷惑な広告を永遠に削除することができます！
pt_pt: VocÍ pode usar este aplicativo em Offline agora e remover toda a propaganda irritante para sempre!
vi: Bạn có thể sử dụng ứng dụng này ở Ngoại tuyến ngay bây giờ và xóa tất cả quảng cáo gây phiền nhiễu mãi mãi!
